/* Localize only the strings on the right - these are Tab labels. */

"disp" = "Moniteur";
"geom" = "Géométrie";
"colr" = "Couleur";
"pref" = "Options";
"arrn" = "Disposition";
"info" = "Info";

"NoArrangement1" = "L’onglet Disposition des préférences Moniteurs est masqué car vous n’avez qu’un écran raccordé à cet ordinateur.";
"NoArrangement2" = "L’onglet Disposition des préférences Moniteurs est masqué car cet ordinateur ne gère pas de bureau étendu.";
"NoGeometry" = "L’onglet Géométrie des préférences Moniteurs est masqué car ce moniteur ne dispose pas de commandes de géométrie.";
"NoBrightness" = "La commande de luminosité est masquée car cet écran ne gère pas le contrôle logiciel de la luminosité.";
"NoContrast" = "La commande de contraste est masquée car cet écran ne gère pas le contrôle logiciel du contraste.";
"OK" = "OK";